hostel_pay = '''Для того, щоб оплатити проживання в гуртожитку, Вам потрібно:
•  перейти за наступним посиланням: https://hostelpay.kpi.ua/;
•  ввести необхідні дані для того, щоб система змогла знайти Ваші рахунки (на вибір: ПІБ (повністю), або ІПН, або серію та номер паспорту, або ID анкети);
•  натиснути клавішу «Шукати»;
•  із зазначеного переліку обрати один або декілька місяців та спосіб оплати;
•  слідувати інструкції згідно з обраним Вами способом оплати для того, щоб завершити процедуру.
'''
internet_pay = '''Для того, щоб оплатити інтернет зв’язок в гуртожитку, Вам необхідно:
•  перейти за наступним посиланням: https://billing.kpi.ua/;
•  зверху на панелі вибору обрати «Стан мого підключення»;
•  у пункті «Поповнення рахунку» обрати «банківською карткою через EasyPay»;
•  ввести номер договору та суму, на яку Ви бажаєте поповнити рахунок;
•  натиснути клавішу «Продовжити»;
•  обрати спосіб оплати та завершити процедуру натиснувши на клавішу «Оплатити».
'''
online_washing = '''Для того, щоб попрати свої речі Вам необхідно:
•  завантажити додаток на телефон за наступним посиланням: https://play.google.com/store/apps/details?id=com.vendypayApp (для Android),
або https://apps.apple.com/ua/app/v-pay/id1546433332 (для IOS); 
•  пройти реєстрацію в додатку;
•  в графі пошуку зазначити адресу Вашого гуртожитку;
•  обрати пральну машину для використання;
•  натиснути клавішу «Оплатити».
'''
printing_documents = '''Для того, щоб роздрукувати необхідні Вам документи, потрібно:
•  перейти до Телеграм-боту: @printmeout_bot;
•  натиснути на клавішу «Запустить»;
•  обрати «Хочу роздрукувати»;
•  обрати гуртожиток, в якому Вам зручно отримати роздруковані документи;
•  з переліку обрати профіль та по посиланню на акаунт зв’язатися з людиною, яка здійснить друк документів.
'''
settlement = '''settlement
'''
eviction = '''eviction
'''



